Repository: albiDmtr/symbolum
Catalog: languages/*.po
Languages: hu_hu

source: About
hu_hu: Rólam

source: Stories
hu_hu: Bejegyzések

source: Symbols
hu_hu: Szimbólumok

source: #main-menu li {}
hu_hu: #main-menu li { display: inline; padding:3px; padding-top: 13px; padding-bottom: 13px; font-size: 16px; color: rgb(200,168,88); border-left: solid 1px rgb(200,168,88); height: 65px; transition: 0.3s; line-height: initial; transition-delay:0.2s;}

source: Written by Piroska Molnar
hu_hu: Írta: Molnár Piroska

source: More stories
hu_hu: A többi bejegyzés

source: <script async defer crossorigin="anonymous" src="https://connect.facebook.net/en_GB/sdk.js#xfbml=1&version=v7.0&appId=705924279973468&autoLogAppEvents=1" nonce="rdgQjxju"></script>
hu_hu: <script async defer crossorigin="anonymous" src="https://connect.facebook.net/hu_HU/sdk.js#xfbml=1&version=v7.0&appId=705924279973468&autoLogAppEvents=1" nonce="rdgQjxju"></script>

source: Continue reading
hu_hu: Tovább

source: Stories posted at
hu_hu: Archívum

source: Write me:
hu_hu: Írjon nekem:

source: Symbolum.art
hu_hu: Symbolum.hu

source: Piroska Molnar
hu_hu: Molnár Piroska

source: message@symbolum.art
hu_hu: uzenet@symbolum.hu
